Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/utdanning.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Du kan velge enten yrkesfaglig utdanning eller universitetsutdanning for å bli maskinsjef.
nn: Du kan velje enten yrkesfagleg utdanning eller universitetsutdanning for å bli maskinsjef.

source: skadestedsleder ved eventuelle ulykker og andre hendelser
nn: skadestadsleiar ved eventuelle ulykker og andre hendingar

source: svært gode kunnskaper i engelsk og helst andre språk i tillegg
nn: svært gode kunnskapar i engelsk og helst andre språk i tillegg

source: utviklingsarbeid og bidra til nytenkning og i
nn: utviklingsarbeid og bidra til nytenking og i innovasjonsprosessar

source: Dette må forhandles fram av hver enkelt på sin arbeidsplass.
nn: Dette må forhandlast fram av kvar einskild på sin arbeidsplass.

source: skrive tekster, fotografere og lage videoer og publisere dem på bedriftens nettsider
nn: skrive tekstar, fotografere og lage videoar og publisere dei på nettsidene til bedrifta

source: undersøke biokjemiske, fysiologiske og cellulære prosesser i kroppen, både normale og unormale
nn: undersøke biokjemiske, fysiologiske og cellulære prosessar i kroppen, både normale og unormale

source: behandle pasienter som av medisinske årsaker har vanskeligheter med å få et normalt seksualliv.
nn: behandle pasientar som av medisinske årsaker har vanskar med å få et normalt seksualliv.

source: og gir et felles grunnlag for studiet av norsk (nordisk) språk.
nn: og gir eit felles grunnlag for studiet av norsk (nordisk) språk.

source: sakprosa (for eksempel biografier, reiseskildringer, bøker om historiske tema, selvhjelpsbøker, treningsbøker eller kokebøker)
nn: sakprosa (til dømes biografiar, reiseskildringar, bøker om historiske tema, sjølvhjelpsbøker, treningsbøker eller kokebøker)

source: Søknad til høyere utdanning åpner
nn: Søknad til høgere utdanning opnar

source: Siden det kan oppstå utfordrende situasjoner i dette yrket, er det viktig at du som konduktør har evnen til å holde hodet kaldt og har høy stressterskel.
nn: Sidan det kan oppstå utfordrande situasjonar i dette yrket, er det viktig at du som konduktør har evna til å halde hovudet kaldt og har høy stressterskel.

source: arbeidsoppgaver og utføre prosjektbasert arbeid, både alene og i
nn: arbeidsoppgåver og utføre prosjektbasert arbeid, både åleine og i

source: På nasjonalt plan er Stortinget arbeidsplassen for politikere, på regionalt plan er du ansatt i en fylkeskommune, mens du på lokalt plan er ansatt i kommunestyret.
nn: På nasjonalt plan er Stortinget arbeidsplassen for politikarane. På regionalt plan er du tilsett i ein fylkeskommune, mens du på lokalt plan er tilsett i kommunestyret.

source: En tolk må være konsentrert, nøyaktig og ha evne til å huske store mengder informasjon på en gang.
nn: Ein tolk må vere konsentrert, nøyaktig og ha evne til å huske store mengder informasjon på ein gong.

source: må du være interessert i å hjelpe mennesker og du må ha evnen til å se hver pasient som et individ.
nn: må du vere interessert i å hjelpe menneske og du må ha evna til å sjå kvar pasient som eit individ.

source: Hva slags type folk vil du anbefale denne jobben for?
nn: Kva slags type folk vil du anbefale denne jobben for?

source: profilere bedriften i sosiale medier
nn: profilere bedrifta i sosiale medium

source: Du må også regne med å skifte mellom perioder i utlandet som diplomat, og perioder der du jobber i Utenriksdepartementet i Oslo.
nn: Du må også rekne med å skifte mellom periodar i utlandet som diplomat, og periodar der du jobbar for Utanriksdepartementet i Oslo.

source: Arbeidsoppgavene til nevrosykepleiere varierer ut fra de forskjellige arbeidsstedene, hovedoppgavene på institusjonen du jobber, og spesialiseringen du har.
nn: Arbeidsoppgåvene varierer ut frå dei ulike arbeidsstadene, primæroppgåvene på institusjonen der du jobbar, og spesialiseringa du har.

source: Som politisk folkevalgt er du med på å gjennomføre den politikken du og ditt parti står for.
nn: Som politisk folkevald er du med på å gjennomføre den politikken du og ditt parti står for.

source: Utenriksdepartementets aspirantopptak er en vanlig måte å bli rekruttert til utenrikstjenesten på, men du kan også bli ansatt i Utenriksdepartementet ved utlysning av ledige enkeltstillinger.
nn: Utenriksdepartementets aspirantopptak er ein vanleg måte å bli rekruttert til utanrikstenesta på, men du kan også bli tilsett i Utenriksdepartementet ved utlysing av ledige enkeltstillingar.

source: De fleste allmennleger er fastleger og arbeider på legekontor.
nn: Dei fleste allmennlegar er fastlegar og arbeider på legekontor.

source: Du må være nysgjerrig, like å undersøke for å finne ut av ting og du må kunne tilegne deg ny kunnskap basert på fysiske bevis.
nn: Du må vere nyfiken, like å undersøke for å finne ut av ting, og du må kunne tileigne deg ny kunnskap basert på fysiske prov.

source: utforme og teste konsepter for bruk av systemer.
nn: forma ut og testa konsept for bruk av system

source: hvordan gjøre det enkelt å lade en elbil?
nn: korleis gjera det enkelt å lada ein elbil?

source: Dette gjelder også lærlinger som skal jobbe om bord.
nn: Dette gjeld også lærlingar som skal jobbe om bord.

source: Interaksjonsdesign er også ofte en del av studier innen
nn: Interaksjonsdesign er òg ofte ein del av studium innan informasjonsvitskap,

source: utarbeide krav og modellere, utvikle, integrere og evaluere datasystemer
nn: utarbeide krav og modellere, utvikle, integrere og evaluere datasystem

source: Den første delen er felles for alle spesialitetene og varer i halvannet år.
nn: Den første delen er felles for alle spesialitetane og varer i halvtanna år.

source: delta i faglige diskusjoner innenfor utdanningens ulike
nn: delta i faglege diskusjonar innanfor dei ulike fagområda i

source: Du kan også ta en
nn: Du kan også ta ein

source: En kommunikasjonsrådgiver har ansvaret for å kommunisere bedriftens budskap gjennom sosiale medier, nettsider, pressen og andre typer medier.
nn: Ein kommunikasjonsrådgjevar har ansvaret for å kommunisere bodskapen til bedrifta gjennom sosiale medium, nettsider, pressa og andre typar medium.

source: Redaktører jobber i ulike mediehus, som for eksempel papiraviser, nettaviser, nettsteder, TV, radio, magasiner, ukepresse og tidsskrifter.
nn: Redaktørar jobbar i ulike mediehus, som for eksempel papiraviser, nettaviser, nettstader, TV, radio, magasin, vekepresse og tidsskrift.

source: lede og tilrettelegge for barns lek, undring, læring, og
nn: leie og legge til rette for barns leik, undring, læring, og

source: vedlikeholde lister over fagterminologi
nn: halde ved like lister over fagterminologi

source: De fleste allmennleger jobber som fastleger og har da en forpliktende rolle når det gjelder sin pasientgruppe og for å ta vare på pasienten over tid.
nn: Dei fleste allmennlegane jobbar som fastlegar og har da ein forpliktande rolle når det gjeld pasientgruppa si og for å ta vare på pasienten over tid.

source: holde oppsyn med passasjerenes komfort og sikkerhet
nn: halde oppsyn med passasjeranes komfort og sikkerheit

source: besvare spørsmål fra pressen, skrive pressemeldinger og arrangere pressekonferanser
nn: svare på spørsmål frå pressa, skrive pressemeldingar og arrangere pressekonferansar

source: Spesialister i allmennmedisin må fornye sertifiseringen som spesialist hvert femte år.
nn: Spesialistar i allmennmedisin må fornye sertifiseringa som spesialist kvart femte år.

source: kan planlegge, lede, gjennomføre, dokumentere, og reflektere
nn: kan planlegge, leie, gjennomføre, dokumentere og reflektere

source: Det finnes en rekke utdanningstilbud i interaksjonsdesign, både på universitet, høgskoler og fagskoler.
nn: Det finst ei rekke utdanningstilbod i interaksjonsdesign, både på universitet, høgskular og fagskular.

source: identifisere tegn på vold eller seksuelle overgrep.
nn: identifisera teikn på vald eller seksuelle overgrep.

source: har bred kunnskap om hvordan barns danning foregår, om
nn: har brei kunnskap om korleis barns danning føregår, om

source: faglitteratur (for eksempel medisin, naturvitenskap, jus, psykologi eller samfunnsfag)
nn: faglitteratur (til dømes medisin, naturvitskap, jus, psykologi eller samfunnsfag)

source: utvikling og til å begrunne sine valg.
nn: utvikling og til å grunngi sine val

source: Nevrosykepleieren kan arbeide med nevrologiske lidelser i sykehus på medisinske og kirurgiske avdelinger, i primærhelsetjenesten og innenfor andre relevante helsetjenestetilbud.
nn: Nevrosjukepleiaren kan arbeide med nevrologiske lidingar i sjukehus på medisinske og kirurgiske avdelingar, i primærhelsetenesta og innanfor andre relevante helsetenestetilbod.

source: , som har en helt annen innfallsvinkel til sitt informasjonsarbeid.
nn: , som har ein heilt anna innfallsvinkel til sitt informasjonsarbeid.

source: Som operasjonssykepleier er du autorisert
nn: Ein operasjonssjukepleiar er ein autorisert

source: utvikle og bygge automatiserte systemer
nn: utvikle og bygge automatiserte system

source: I tillegg kan du arbeide ved for eksempel offentlige kontorer eller for humanitære organisasjoner.
nn: I tillegg kan du arbeide ved for eksempel offentlege kontor eller for humanitære organisasjonar.

source: Det er en forutsetning at du alltid forsøker å få fram det riktige budskapet i hva taleren ønsker å si.
nn: Det er ein føresetnad at du alltid forsøker å få fram den riktige bodskapen i det talaren ønsker å seie.

source: fylle ut nødvendige dokumenter og sende aktuelle papirer for tinglysing
nn: fylle ut nødvendige dokument og sende aktuelle papir for tinglysing

source: teknisk oversettelse (for eksempel brukermanualer, produktkataloger eller programvare)
nn: teknisk omsetjing (til dømes brukarmanualar, produktkatalogar eller programvare)

source: utviklingsarbeid med relevans for barnehagelærerprofesjonen og
nn: utviklingsarbeid med relevans for barnehagelærarprofesjonen og

source: politikk, internasjonale forhold eller teknologisk utvikling
nn: internasjonale forhold eller teknologisk utvikling

source: skolen som institusjon for læring og danning i et demokratisk og
nn: skolen som institusjon for læring og danning i eit demokratisk og

source: Liste over relevante fagbrev finn du på nettsidane våre.
nn: Liste over relevante fagbrev finn du på nettsidane våre. Opptaksinformasjon

source: forberede og lede arbeidet når skipet er på verksted
nn: førebu og lede arbeidet når skipet er på verkstad

source: Utdanning til fagarbeider er et yrkesfaglig løp i videregående opplæring.
nn: Utdanning til fagarbeidar er eit yrkesfagleg løp i vidaregåande opplæring.

source: I dette yrket spesialiserer du deg i ett eller flere fremmedspråk
nn: I dette yrket spesialiserer du deg i eitt eller fleire framandspråk.

source: klargjøre kirurgiske instrumenter og annet utstyr
nn: klargjere kirurgiske instrument og anna utstyr

source: undersøke om bakterier har utviklet antibiotikaresistens
nn: undersøke om bakteriar har utvikla antibiotikaresistens

source: legge til rette for kulturell utveksling mellom Norge og vertskapslandet
nn: legge til rette for kulturell utveksling mellom Noreg og vertslandet

source: Praktisk-pedagogisk utdanning for allmenne fag er et studium for
nn: Praktisk-pedagogisk utdanning for allmenne fag er eit studium for

source: Studiet har en kombinasjon av nettundervisning og
nn: Studiet har ein kombinasjon av nettundervisning og

source: lage prospekt over eiendommen
nn: lage prospekt over eigedommen

source: Som bioingeniør samler du inn og analyserer blodprøver og andre typer biologisk prøvemateriale.
nn: Som bioingeniør samlar du inn og analyserer blodprøver og andre typar biologisk prøvemateriale.

source: av faglige vurderinger skal kandidaten kunne etablere samarbeid
nn: av faglege vurderingar skal kandidaten kunne etablere samarbeid

source: Tittelen eiendomsmegler er beskyttet og forbeholdt dem som har eiendomsmeglerbrev
nn: Tittelen eigedomsmeklaren er beskytta og øyremerkt dei som har eigedomsmeklarbrev

source: har bred kunnskap om barns rettigheter og om hva som
nn: har brei kunnskap om barn sine rettar og om kva som

source: Operasjonssykepleiere er en av flere typer spesialsykepleiere som jobber i helsesektoren.
nn: Operasjonssjukepleiaren er ein av fleire typar spesialsjukepleiarar som jobbar i helsesektoren.

source: planlegge arbeidet ut fra tegninger og arbeidsbeskrivelser
nn: planlegge arbeidet ut frå teikningar og arbeidsskildringar

source: Yrket må ikke forveksles med
nn: Yrket må ikkje forvekslast med

source: Samarbeid er en viktig del av jobben for å ivareta egen og andres sikkerhet under krevende og kritiske operasjoner.
nn: Samarbeid er ein viktig del av jobben for å vareta eigen og andres sikkerheit under krevjande og kritiske operasjonar.

source: Som konduktør er du også togselskapets ansikt utad mot passasjerene.
nn: Som konduktør er du også togselskapets ansikt overfor omverda mot passasjerane.

source: utdanne deg til å bli lærer.
nn: vil utdanna deg til å bli lærar.

source: tappe blodgivere, lage blodprodukter og påvise ulike blodtyper hos givere og mottakere
nn: tappe blodgivere, lage blodprodukt og påvise ulike blodtypar hos givere og mottakarar

source: Som megler har du en viktig oppgave med å hjelpe begge parter i en handel på en upartisk måte.
nn: Som meklar har du ein viktig oppgåve med å hjelpe begge partar i ein handel på ein upartisk måte.

source: Politikere er med å forme og bestemme politikken på lokalt, regionalt, nasjonalt eller internasjonalt nivå.
nn: Politikarar er med på å forme og bestemme politikken på lokalt, regionalt, nasjonalt eller internasjonalt nivå.

source: Frist for å omprioritere studieønskene dine
nn: Frist for å omprioritere studieønska dine

source: En automatiker utvikler og utfører byggautomatiseringsanlegg i boliger og innen landbruk, næringsbygg, helse og omsorg.
nn: Ein automatikar utviklar og utfører byggautomatiseringsanlegg i bustader og innan landbruk, næringsbygg, helse og omsorg.

source: opparbeider seg på en kritisk måte.
nn: seg på ein kritisk måte.

source: I dag har interaksjonsdesigneren en finger med i spillet på alt fra hvordan du bestiller en reise, kjøper noe på nett eller bruker mobilen.
nn: I dag har interaksjonsdesignaren ein finger med i spelet på alt frå korleis du bestiller ei reise, kjøper noko på nett eller bruker mobilen.

source: påvise sopp, bakterier og virus
nn: påvise sopp, bakteriar og virus

source: Nysgjerrighet, kreativitet og god allmennkunnskap kommer godt med, og du bør ha høy kompetanse innenfor det fagområdet du skriver om, eller eventuelt god evne til å sette deg inn i nye fagområder.
nn: Nysgjerrigheit, kreativitet og generelt god allmennkunnskap kjem godt med. Du bør ha høg kompetanse innanfor det fagområde du skriv om, eller eventuelt god evne til å sette deg inn i nye fagområde.

source: Vanlige arbeidsoppgaver for en mikrobiolog:
nn: Vanlege arbeidsoppgåver for ein mikrobiolog:

source: Du må ha minimum 36 måneders effektiv seilingstid etter endt utdanning for å få sertifikatene.
nn: Du må ha minimum 36 månaders effektiv seglingstid etter enda utdanning for å få sertifikatene.

source: Tidligere fokuserte interaksjonsdesignere mest på å gjøre store datasystemer mer brukervennlige.
nn: Tidlegare fokuserte interaksjonsdesignarar mest på å gjera store datasystem meir brukarvennlege.

source: ved en fagskole eller
nn: ved ein fagskole eller

source: Du hjelper også til dersom det oppstår vanskeligheter under fødselen.
nn: Du hjelper også til dersom det oppstår vanskar under fødselen.

source: Gynekologer er leger som har spesialisert seg i kvinnesykdommer og fødselshjelp.
nn: Gynekologar er legar som har spesialisert seg i kvinnesjukdommar og fødselshjelp.

source: å gjennomføre en høyere teknologisk utdanning.
nn: for å gjennomføre ei høgre teknologisk utdanning.

source: Etter- og videreutdanning
nn: Etter- og vidareutdanning

source: med aktuelle tverrfaglig og tverretatlige samarbeidspartnere til
nn: med aktuelle tverrfagleg og tverretatlege samarbeidspartnarar til

source: egen praksis og justere denne under veiledning.
nn: eigen praksis og justere denne under rettleiing

source: rapporter i samsvar med naturvitenskapelig arbeidsmetode og
nn: rapportar i samsvar med naturvitskapleg arbeidsmetode og

source: problemstillinger i matematikk, fysikk, kommunikasjon, norsk samt
nn: problemstillingar i matematikk, fysikk, kommunikasjon, norsk samt

source: er det fylkesstyret som bestemmer politikken som føres i Norges fylkeskommuner.
nn: plan er det fylkesstyret som bestemmer politikken i fylkeskommunane i Noreg.

source: I dette yrket må du være innstilt på å holde deg oppdatert på medisinsk og teknologisk utvikling.
nn: I dette yrket må du vere innstilt på å halde deg oppdatert på medisinsk og teknologisk utvikling.

source: herunder kunnskap om vold og seksuelle overgrep mot barn og
nn: inkludert kunnskap om vald og seksuelle overgrep mot barn og

source: har bred kunnskap om barns språkutvikling, flerspråklighet,
nn: har brei kunnskap om barns språkutvikling, fleirspråklegheit,

source: kan politikere være ansatt hos internasjonale organisasjoner eller interessegrupper.
nn: plan kan politikarar vere tilsett hos internasjonale organisasjonar eller interessegrupper.

source: or kontroll, styring og regulering av automatiserte produksjonsprosesser og elektromekaniske systemer, som
nn: or kontroll, styring og regulering av automatiserte produksjonsprosessar og elektromekaniske system, som

source: Etter fullført barnehagelærerutdanning skal kandidaten ha
nn: Etter fullført barnehagelærarutdanning skal kandidaten ha

source: De neste fem årene er spesialisering innen retningen du har valgt.
nn: Dei neste fem åra er spesialisering innan retninga du har valt.

source: utføre administrativt arbeid
nn: gjere administrativt arbeid

source: Interaksjonsdesigneren jobber med å gjøre tekniske systemer gode og effektive å bruke.
nn: Interaksjonsdesignaren jobbar med å gjera tekniske system gode og effektive å bruka.

source: Interaksjonsdesignere kan ha bakgrunn fra mange forskjellige utdanninger.
nn: Interaksjonsdesignarar kan ha bakgrunn frå mange forskjellige utdanningar.

source: Datakommunikasjon og elektronikk som muliggjør kommunikasjon mellom flere datasystemer og enheter er også relevant for yrket.
nn: Datakommunikasjon og elektronikk som gjer mogleg kommunikasjon mellom fleire datasystem og einingar er også relevant for yrket.

source: samhandling med hjemmet og relevante eksterne instanser.
nn: samhandling med heimen og med relevante eksterne instansar

source: Bioingeniører jobber også sammen med annet helsepersonell, som for eksempel
nn: Bioingeniørar jobbar også saman med anna helsepersonell, som for eksempel

source: De samarbeider også tett med eksperter på brukerinnsikt, teknologi og forretning, for å kunne lage et konsept som fungerer for de som skal bruke det.
nn: Dei samarbeider òg tett med ekspertar på brukarinnsikt, teknologi og forretning, for å kunna laga eit konsept som fungerer for dei som skal bruka det.

source: innen mikrobiologi, som for eksempel infeksjonsmedisin eller
nn: innan mikrobiologi, som for eksempel infeksjonsmedisin eller

source: Eiendomsmegleren utfører mye administrativt arbeid, derfor må du må være i stand til å jobbe systematisk og målrettet.
nn: Eigedomsmeklaren utfører mykje administrativt arbeid, derfor må du må vere i stand til å jobbe systematisk og målretta.

source: Dette er et yrke for personer som liker å reise, tåler store endringer i hverdagen og liker å treffe nye mennesker.
nn: Dette er eit yrke for personar som liker å reise, toler store endringar i kvardagen og liker å treffe nye menneske.

source: I tillegg er det nettstøtta opplæring / arbeid via Its learning (en vil da til saman måtte medrekne ca 2,5 dag skolearbeid pr.veke).
nn: I tillegg er det nettstøtta opplæring / arbeid via Its learning (ein vil da til saman måtte medrekne ca 2,5 dag skolearbeid pr.veke).

source: lage informasjonsmateriell som brosjyrer, publikasjoner, magasiner og nyhetsbrev
nn: lage informasjonsmateriell som brosjyrar, publikasjonar, magasin og nyheitsbrev

source: Universitetet i Sørøst-Norge er eneste tilbyder av en universitetsutdanning som gir deg grunnlag for å bli maskinsjef.
nn: Universitetet i Sørøst-Noreg er einaste tilbyder av ein universitetsutdanning som gir deg grunnlag for å bli maskinsjef.

source: sørge for at krav til tilgjengelighet (universell utforming) følges
nn: sørga for at krav til tilgjengelegheit (universell utforming) blir følgt

source: Som operasjonssykepleier må du ha evne til å kommunisere godt med pasientene både verbalt og ikke-verbalt.
nn: Som operasjonssjukepleiar må du ha evne til å kommunisere godt med pasientane både verbalt og nonverbalt.

source: bare firmaer med særskilt tillatelse som kan drive eiendomsmegling, samt enkelte advokater.
nn: berre firma med særskilt tillating som kan drive eigedomsmekling, og dessutan enkelte advokatar.

source: bistå norske statsborgere i utlandet
nn: hjelpe norske statsborgarar i utlandet

source: oppdatere seg på ny forskning
nn: oppdatere seg på ny forsking

source: foreta det økonomiske oppgjøret mellom partene
nn: gjere det økonomiske oppgjeret mellom partane

source: Vanlige arbeidsoppgaver for en gynekolog:
nn: Vanlege arbeidsoppgåver for ein gynekolog:

source: kan bruke sin faglighet og relevante resultater fra FoU til å
nn: kan bruke faglegheita si og relevante resultat frå FoU til å

source: har bred kunnskap i pedagogikk og i barnehagens fagområder,
nn: har brei kunnskap i pedagogikk og i barnehagen sine

source: flerkulturelle perspektiver, preget av respekt og toleranse, inn
nn: fleirkulturelle perspektiv, prega av respekt og toleranse, inn i

source: Eiendomsmegleren kan også jobbe som eiendomsforvalter, eiendomsutvikler eller med markedsføring innenfor bransjen.
nn: Eigedomsmeklaren kan også jobbe som eigedomsforvalter, eigedomsutviklar eller med marknadsføring innanfor bransjen.

source: Operasjonssykepleieren er alltid til stede når pasienter opereres.
nn: Operasjonssjukepleiaren er alltid til stades når pasientar blir operert.

source: kan fremme kreative prosesser og kultur og naturopplevelser,
nn: kan fremje kreative prosessar og kultur- og naturopplevingar

source: Du bør være dyktig til å kommunisere og du bør ha lett for å komme i kontakt med ulike typer mennesker.
nn: Du bør vere flink til å kommunisere, og du bør ha lett for å komme i kontakt med ulike typar menneske.

source: Du kan for eksempel jobbe med å oversette:
nn: Du kan for eksempel jobbe med å omsetje:

source: Vanlige arbeidsoppgaver for diplomaten:
nn: Vanlege arbeidsoppgåver for diplomaten:

source: Universitet og høgskole
nn: Universitet og høgskole Deltid

source: Mange ting vi omgir oss med i hverdagen er slike automatiserte systemer, for eksempel termostatstyrte varmeovner, vaskemaskiner og mobiltelefoner.
nn: Mange ting vi omgir oss med i kvardagen er slike automatiserte system, for eksempel termostatstyrte varmeomnar, vaskemaskiner og mobiltelefonar.

source: Som lege må du være interessert i å hjelpe mennesker og ha evnen til å se hver pasient som et individ.
nn: Som lege må du vere interessert i å hjelpe menneske og ha evna til å sjå kvar pasient som eit individ.

source: Vanlige arbeidsoppgaver for en bioingeniør:
nn: Vanlege arbeidsoppgåver for ein bioingeniør:

source: undersøke fysiologiske prosesser i kroppen med radioaktive isotoper.
nn: undersøke fysiologiske prosessar i kroppen med radioaktive isotopar.

source: Hva kan man forvente i lønn i dette yrket?
nn: Kva kan ein forvente i lønn i dette yrket?

source: kan finne, vurdere og henvise til informasjon og fagstoff og
nn: kan finne, vurdere og vise til informasjon og fagstoff og

source: informere om rutetider og endringer i rutetider
nn: informere om rutetider og endringar i rutetider
